{"id":24626,"date":"2025-09-01T13:38:58","date_gmt":"2025-09-01T11:38:58","guid":{"rendered":"https:\/\/www.stem.cz\/?p=24626"},"modified":"2025-09-08T14:45:13","modified_gmt":"2025-09-08T12:45:13","slug":"volebni-tendence-ceske-verejnosti-srpen-2025-tydenni-model-tyden-34","status":"publish","type":"post","link":"https:\/\/www.stem.cz\/volebni-tendence-ceske-verejnosti-srpen-2025-tydenni-model-tyden-34\/","title":{"rendered":"Volební tendence české veřejnosti &#8211; SRPEN 2025 – Týdenní model – týden 34"},"content":{"rendered":"\n<p class=\"has-text-color has-link-color wp-elements-bdd5b3685e597811dba9769f63fc4951\" style=\"color:#ff0000\"><strong><em>Dotazování se konalo v&nbsp;době prázdnin, tedy v&nbsp;době útlumu předvolební kampaně a nižšího zájmu veřejnosti o politické dění.<\/em><\/strong> <strong><em>Ve volbách se finálně utká 26 uskupení. Registrace ke korespondenční volbě s necelými 25&nbsp;000 zapsaných zůstala za očekáváními.<\/em><\/strong><\/p>\n\n\n\n<p><em>Výběr dotazovaných je reprezentativní pro českou dospělou populaci a byl proveden kvótní metodou z&nbsp;hlediska pohlaví, věku, vzdělání, kraje a velikosti místa bydliště. Pozornost věnujeme i tomu, aby soubor zohledňoval též volbu v posledních sněmovních volbách v roce 2021 a vážíme na sociálně pracovní postavení, na minulé volební chování ve volbách do PSP 2021 a ve druhém kole prezidentských voleb 2023. Sběr dat metodou online (CAWI) dotazování respondentů a respondentek registrovaných v Českém národním panelu zajišťuje agentura STEM\/MARK, která je stejně jako STEM a Český národní panel členem oborové organizace SIMAR a při realizaci projektů postupuje v souladu s jejími standardy.<\/em><\/p>\n\n\n\n<p><em>Třicátý čtvrtý volební model série vznikl na základě odpovědí 1 548 respondentů, dotázaných ve třech vlnách v&nbsp;době od 7. do 26. srpna 2025. Pro co nejkvalitnější výsledky ověřujeme pozornost respondentů, logickou vazbu mezi odpověďmi na jednotlivé otázky a také vyřazujeme dotazníky, které byly vyplněny podezřele rychle. Statistická chyba výběrového souboru činí kolem ± 1,0 procentní bod u nejmenších stran, u větších stran kolem ± 3,0 procentní body.<\/em><\/p>\n\n\n\n<p><em>Uváděné preference a model jsou součástí unikátní výzkumné série Týdenní model, kterou zpracovává STEM pro CNN Prima News. Podrobně metodologii tohoto výzkumu popisujeme na našich stránkách:<\/em> <a href=\"https:\/\/www.stem.cz\/?metodologie=tydenni-model-pro-cnn-prima-news-2025\">https:\/\/www.stem.cz\/?metodologie=tydenni-model-pro-cnn-prima-news-2025<\/a><\/p>\n\n\n\n<p class=\"has-text-color has-link-color has-medium-font-size wp-elements-21abad280683e339a4547990391e8e67\" style=\"color:#82143c\"><strong>SHRNUTÍ<\/strong><\/p>\n\n\n\n<p>Analytický ústav STEM ve spolupráci se CNN Prima NEWS nabízí veřejnosti každý týden nový volební model.<\/p>\n\n\n\n<p>Volebnímu modelu, který analytický ústav STEM vytvořil na datech ze druhé poloviny srpna, nadále dominuje hnutí ANO. V&nbsp;aktuálním modelu by dosáhlo na 31,2 %. „Pokud by volby dopadly podle aktuálního modelu STEM, v přepočtu by hnutí ANO náleželo 69 mandátů, což by byl letošní nejnižší počet; dokonce méně, než má hnutí ANO ve Sněmovně nyní. Způsobuje to kombinace relativně nízkého procentuálního zisku hnutí ANO a množství stan, které by se do Sněmovny dostaly,“ vysvětluje analytik STEM Martin Kratochvíl. Z&nbsp;vládních sil je přes kolísavé výsledky nadále silnější koalice SPOLU. Do sněmovny by se nyní dostalo ještě hnutí SPD (s podporou Svobodných, PRO a Trikolory), hnutí STAN, Piráti ve spolupráci se Zelenými, hnutí STAČILO! ve spolupráci se SOCDEM a po delší době těsně též Motoristé sobě.<\/p>\n\n\n\n<p>Hnutí STAČILO! v&nbsp;posledních týdnech postupně ztrácelo zvýšenou podporu z&nbsp;přelomu července a srpna. Přesto, pokud by se nyní konaly volby, vstup do Sněmovny by se současnými 6,5 % mělo téměř jistý a dosáhlo by na 12 mandátů.<\/p>\n\n\n\n<p>Strana Motoristé sobě by po delší době těsně dosáhla na pětiprocentní hranici a při výsledku 5,1 % by brala 7 mandátů. Podpora strany nadále silně souvisí s&nbsp;úspěchy i se zaváháními jejich hlavní tváře v&nbsp;osobě Filipa Turka. Motoristé sobě vykazují vyšší míru podpory mezi nejmladší věkovou skupinou a rovněž mezi muži.<\/p>\n\n\n\n<p>V oblasti protestních hlasů je nadále nejvýznamnější hnutí SPD s&nbsp;podporou Svobodných, PRO a Trikolory. Aktuálně mají podporu těsně pod 13&nbsp;%, což by odpovídalo 27 mandátům. Hnutí je již tradičně silné mezi lidmi bez maturity.<\/p>\n\n\n\n<p>Podpora koalice SPOLU od začátku června v&nbsp;souvislosti s&nbsp;bitcoinovou kauzou kolísala, nedošlo však k&nbsp;výraznému propadu, jako spíše k&nbsp;zastavení růstu. Nynějších 20,9 % by ve druhé polovině srpna znamenalo možný zisk 46 mandátů. Podpora koalice SPOLU je nadále rovnoměrně rozložená podle pohlaví i napříč věkovými skupinami.<\/p>\n\n\n\n<p>Hnutí STAN by se ziskem 10,1 % dosáhlo na 20 mandátů. Dříve letos se jejich podpora pohybovala až přes 12 %. Hnutí STAN hlavní voličskou základnu nachází mezi vysokoškoláky, v&nbsp;mladších věkových skupinách znovu soupeří o podporu s&nbsp;Piráty ve spojení se Zelenými.<\/p>\n\n\n\n<p>Piráti s podporou Zelených by nyní získali 8,9 %, což je jeden z letošních nejlepších výsledků. Piráti se Zelenými se opírají především o voliče v nejmladším věku. „Podpora Pirátů se oproti situaci na začátku roku značně zlepšila. Důvodů je více, předně přistoupili ke spolupráci se Zelenými, jejichž voliči toto spojení akceptovali. Dále se jim nejspíš podařilo dobře zacílit téma i formu kampaně na mladší voliče, kteří se k&nbsp;nim nyní ‚vracejí‛ od hnutí STAN. Nadto se nacházejí v&nbsp;potenciálně výhodné pozici, kdy už se nepodílí na vládě, takže se mohou vymezovat ke všem hlavní politickým silám,“ dodává Kratochvíl.<\/p>\n\n\n\n<p>Mezi voliči se prozatím neprosadil žádný z nových subjektů (GEN, hnutí Generace, Voluntia, Volt apod.) a s ohledem na krátkou dobu zbývající do voleb je již jejich úspěch v samotných volbách spíše nepravděpodobný.<strong><br><\/strong><\/p>\n\n\n\n<p class=\"has-text-color has-link-color has-medium-font-size wp-elements-338cb65b203ebdd885f47c986129abfd\" style=\"color:#82143c\"><strong>STRANICKÉ PREFERENCE<\/strong><\/p>\n\n\n\n<p>Stranické preference ukazují rozložení politických sympatií u celého souboru dotázaných, tj. včetně <strong>nerozhodnutých<\/strong> a lidí, kteří <strong>nejsou schopni<\/strong> či ochotni jmenovat preferenci žádné strany či otevřeně řeknou, že nebudou volit žádnou stranu. STEM se dotazuje na preference otevřenou otázkou a zaznamenává doslova odpovědi respondentů. Vedle sebe tak uvádíme jmenované strany i nerozhodné či odmítavé odpovědi.<\/p>\n\n\n\n<p>Preference pro jednotlivé strany jsou <strong>nižší<\/strong>, než by odpovídalo vlastnímu volebnímu výsledku, o němž rozhodují jen účastníci voleb.<\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong><em>„Pokud byste (přesto) šel(šla) volit, kterou stranu byste příští týden volil(a) do Poslanecké sněmovny Parlamentu ČR?“<\/em><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\">(údaje za druhou polovinu srpna 2025;<br>otevřená otázka – bez výběru ze seznamu stran či koalic)<\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-full is-resized\"><img fetchpriority=\"high\" decoding=\"async\" width=\"966\" height=\"525\" src=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image.png\" alt=\"\" class=\"wp-image-24627\" style=\"width:655px;height:auto\" srcset=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image.png 966w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-300x163.png 300w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-768x417.png 768w\" sizes=\"(max-width: 966px) 100vw, 966px\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-right has-small-font-size\"><em>Zdroj: STEM pro CNN Prima News, model 2025: 34, srpen 2025, N=1548, CAWI<\/em><\/p>\n\n\n\n<p class=\"has-text-align-center has-text-color has-link-color wp-elements-2ed1b7faccebc1b479938b6eb577ce26\" style=\"color:#82143c;text-transform:uppercase\">Pozor: stranické preference nevyjadřují volební výsledek! <br>&nbsp;Možné rozdíly v&nbsp;součtech do 100 % jsou dány zaokrouhlením.<\/p>\n\n\n\n<p class=\"has-text-color has-link-color has-medium-font-size wp-elements-f6692fedcef59ec53bbb857ed24382fa\" style=\"color:#82143c\"><strong>VOLEBNÍ MOTIVACE<\/strong><\/p>\n\n\n\n<p>Nejpozději od sněmovních voleb 2013 sledujeme významné změny ve volební strategii různých skupin voličů. Ubývají skalní voliči stran, naopak se zpestřuje nabídka politických stran a hnutí a častěji dochází k přelivům voličské podpory. Zesiluje fluktuace mezi voliči a nevoliči a dynamicky tak roste podíl těch, kteří se o tom, zda a koho budou volit, rozhodují až krátce před volbami. Dosavadním vrcholem těchto jevů byly minulé sněmovní volby, kdy půl roku před volbami neměla o účasti či straně jasno třetina možných voličů.<\/p>\n\n\n\n<p>Nejistota tak při odhadování politických preferencí a přelévání volebních nálad nabývá na významu a v současnosti dává smysl se jí blíže věnovat a analyzovat její roli. Připravili jsme proto přehled rozložení české dospělé populace podle jejich motivace k&nbsp;volební účasti.<\/p>\n\n\n\n<p class=\"has-background\" style=\"background-color:#f78da87a\">                                        Ukazatel <strong>motivace k&nbsp;volební účasti<\/strong> konstruujeme<br>                                        na základě průniku tří otázek: <br><br>                                        a)   ochota přijít k&nbsp;nadcházejícím volbám, <br><br>                                        b)   obecný zájem o politické dění a <br><br>                                        c)   síla případného vztahu k&nbsp;preferované straně<br>                                             &nbsp;či hnutí.<\/p>\n\n\n\n<ol style=\"list-style-type:lower-alpha\" class=\"wp-block-list\">\n<li><\/li>\n<\/ol>\n\n\n\n<p>Zjišťujeme tak, že českou veřejnost můžeme z&nbsp;hlediska motivace rozčlenit do tří skupin:<\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li>Asi polovina (45–55 %) lidí chodí k&nbsp;volbám stabilně, jejich účast ve sněmovních volbách je velmi pravděpodobná a mají převážně jasno, koho by volili.<br><\/li>\n\n\n\n<li>Třetina obyvatel (30–35 %) si svojí volební účastí není jista, váhá nad svou účastí nebo nemá jasno ve výběru strany.<br><\/li>\n\n\n\n<li>Asi pětinu tvoří lidé, kteří k volbám nechodí, jejich volební motivace je zanedbatelná.<\/li>\n<\/ol>\n\n\n\n<p class=\"has-text-align-center\"><strong>Lidé s&nbsp;volebním právem podle motivace k&nbsp;volební účasti<\/strong> <br><strong>ve druhé polovině srpna 2025<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-full is-resized\"><img decoding=\"async\" width=\"951\" height=\"171\" src=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-1.png\" alt=\"\" class=\"wp-image-24629\" style=\"width:621px;height:auto\" srcset=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-1.png 951w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-1-300x54.png 300w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-1-768x138.png 768w\" sizes=\"(max-width: 951px) 100vw, 951px\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-right has-small-font-size\"><em>Zdroj: STEM pro CNN Prima News, model 2025: 34, srpen 2025, N=1548, CAWI<\/em><\/p>\n\n\n\n<p>Součet podílu Stabilních voličů a Nerozhodnutých (ve druhé polovině srpna 83 %) můžeme považovat za teoretickou maximální možnou volební účast, které by v&nbsp;českém prostředí bylo možné dosáhnout. Přehled motivace k&nbsp;volební účasti dále slouží jako výchozí pole pro konstrukci volební účasti a volebního modelu.<strong><br><\/strong><\/p>\n\n\n\n<p class=\"has-text-color has-link-color has-medium-font-size wp-elements-d0de110912ca023fcb9fa29798e8dc6d\" style=\"color:#82143c\"><strong>OCHOTA VOLIT JEDNOTLIVÉ STRANY A HNUTÍ<\/strong><\/p>\n\n\n\n<p>Kromě otevřené výpovědi o přímé podpoře některé straně či hnutí zjišťujeme ve výzkumu též ochotu volit jmenovitě hlavní české politické subjekty. Na sedmibodové škále mohou respondenti vyjádřit míru přijatelnosti každé ze stran, hnutí či koalic.<\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Ochota volit jednotlivé politické strany a hnutí<\/strong> &#8211; <strong>ve druhé polovině srpna 2025<br><\/strong><em>„Kdyby byly dnes volby do Poslanecké sněmovny:“<\/em><\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-full is-resized\"><img decoding=\"async\" width=\"1015\" height=\"687\" src=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-2.png\" alt=\"\" class=\"wp-image-24631\" style=\"width:669px;height:auto\" srcset=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-2.png 1015w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-2-300x203.png 300w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-2-768x520.png 768w\" sizes=\"(max-width: 1015px) 100vw, 1015px\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-right has-small-font-size\"><em>Zdroj: STEM pro CNN Prima News, model 2025: 34, srpen 2025, N=1548, CAWI<\/em><\/p>\n\n\n\n<p class=\"has-background\" style=\"background-color:#f78da878\">Maximální výši teoretické podpory, tzv. <strong>potenciál<\/strong> za daný subjekt pak počítáme jako součet velikosti hlasů těch, kteří zvolili jednu z prvních tří odpovědí (Určitě by volil(a), Spíše by volil(a) a Možná by volil(a)) u tohoto subjektu a kteří zároveň patří do skupiny Stabilních či Nerozhodnutých voličů.<\/p>\n\n\n\n<p class=\"has-text-color has-link-color has-medium-font-size wp-elements-1b1db9b2eafd3f02c7a7741b935444a7\" style=\"color:#82143c\"><strong>VOLEBNÍ MODEL<\/strong><\/p>\n\n\n\n<p>Sestavit model volebního výsledku není jednoduché, neboť lze jen obtížně zjistit, kteří dotázaní se voleb skutečně zúčastní, zda volební motivace voličů bude podobná jako v&nbsp;minulých volbách, nebo se změní, zda se do volebního výsledku budou promítat emoce na poslední chvíli apod.<strong><\/strong><\/p>\n\n\n\n<p>Veřejnost se ve výzkumech ráda stylizuje do role odpovědných občanů: přímým dotazem zjišťujeme, že voleb se chce zúčastnit až 70 % voličů, realita je však zpravidla slabší. Klíčem pro volební výsledek i volební modely je tak odhad chování váhajících a nerozhodnutých občanů.<\/p>\n\n\n\n<p>Při konstrukci současného volebního modelu STEM postupujeme ve třech následujících krocích.<\/p>\n\n\n\n<p><strong>Nejprve<\/strong> identifikujeme hlavní skupiny veřejnosti podle jejich <strong>motivace k&nbsp;volební účasti<\/strong>, jak jsme popsali v&nbsp;této zprávě výše. <strong>Dále<\/strong> již nepracujeme s&nbsp;respondenty identifikovanými jako Nevoliči a u zbylých dvou skupin – Stabilních voličů a Nerozhodnutých – <strong>spočítáme<\/strong>, jakou mají <strong>pravděpodobnost účasti<\/strong> u hypotetických sněmovních voleb.<\/p>\n\n\n\n<p class=\"has-background\" style=\"background-color:#f78da87a\"><strong>Pravděpodobnost účasti u voleb<\/strong> počítáme na základě odpovědí respondenta na otázky spojené s&nbsp;jeho dlouhodobým,&nbsp;minulým a očekávaným volebním chováním: <br><br>a)   dlouhodobá tendence chodit k volbám, <br><br>b)   účast u minulých sněmovních voleb a <br><br>c)   deklarovaná účast v&nbsp;hypotetických sněmovních volbách příští týden.  <br><br>Tato pravděpodobnost dosahuje hodnot 0 až 1, podle toho, nakolik pevným voličem respondent je. Velikost hlasu každého respondenta potom v&nbsp;modelu odpovídá pravděpodobnosti jeho účasti u voleb.<\/p>\n\n\n\n<ol style=\"list-style-type:lower-alpha\" class=\"wp-block-list\">\n<li><\/li>\n<\/ol>\n\n\n\n<p>Aplikací přepočtu pravděpodobnosti účasti u voleb na výchozí skupinu Stabilních voličů získáme novou sadu, kterou označujeme za <strong>Loajální voliče<\/strong>. Dále s&nbsp;nimi pracujeme jako se spodní hranicí možné podpory příslušných stran a hnutí. Jde tedy o podporovatele, o které subjekt ve střednědobém horizontu velmi pravděpodobně nepřijde a jimiž může otřást pouze závažná kauza. Loajální voliči též tvoří základ volebního modelu STEM, v němž představují dvě třetiny hlasů. Při modelové účasti 64&nbsp;% tak přinášejí asi 45 procentních bodů.<\/p>\n\n\n\n<p>Zbylou třetinou hlasů (ve druhé polovině srpna asi 19 p. b.) do modelu přispívá skupina Nerozhodnutých voličů. K té vedle přepočtu pravděpodobnosti účasti u voleb přidáme ještě přepočet pravděpodobnosti volby stran, které respondent vážněji zvažuje.<\/p>\n\n\n\n<p class=\"has-text-align-center\"><br><strong>Schéma zařazení respondentů do modelu<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"612\" height=\"266\" src=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-3.png\" alt=\"\" class=\"wp-image-24633\" srcset=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-3.png 612w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-3-300x130.png 300w\" sizes=\"(max-width: 612px) 100vw, 612px\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-center\"><strong>Volební model STEM <\/strong><br><strong>–&nbsp;simulovaný&nbsp;výsledek&nbsp;voleb při modelové účasti 64 %<\/strong> <br><strong>– druhá polovina srpna 2025 (v %)<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1006\" height=\"581\" src=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-4.png\" alt=\"\" class=\"wp-image-24635\" style=\"width:605px;height:auto\" srcset=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-4.png 1006w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-4-300x173.png 300w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-4-768x444.png 768w\" sizes=\"(max-width: 1006px) 100vw, 1006px\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-right has-small-font-size\"><em>Zdroj: STEM pro CNN Prima News, model 2025: 34, srpen 2025, N=1548, CAWI<\/em><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Volební model, loajální voliči a maximální možný zisk<br><\/strong><strong>– druhá polovina srpna 2025 (v %)<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1006\" height=\"581\" src=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-5.png\" alt=\"\" class=\"wp-image-24637\" style=\"width:623px;height:auto\" srcset=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-5.png 1006w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-5-300x173.png 300w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-5-768x444.png 768w\" sizes=\"(max-width: 1006px) 100vw, 1006px\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-right has-small-font-size\"><em>Zdroj: STEM pro CNN Prima News, model 2025: 34, srpen 2025, N=1548, CAWI<\/em><\/p>\n\n\n\n<p class=\"has-text-color has-link-color has-medium-font-size wp-elements-2d7990e1d82fe88305c931a860c63890\" style=\"color:#82143c\"><strong>PŘEPOČET VOLEBNÍHO MODELU STEM NA MANDÁTY<\/strong><\/p>\n\n\n\n<p>Aplikujeme-li na model STEM zákonná pravidla přepočtu volebních zisků na mandáty a odhadneme-li chování voličů v&nbsp;krajích i celorepublikovou volební účast, můžeme přepočítat volební zisky na odhadovaný počet mandátů, který by náležel jednotlivým subjektům, které by se nyní dostaly do Sněmovny.<\/p>\n\n\n\n<p>Systém přerozdělování mandátů v České republice tradičně zvýhodňuje subjekty s největším ziskem hlasů. Takový „bonus pro vítěze“ bývá tím větší, čím výraznější je rozdíl mezi prvním a ostatními. Výhodu mají rovněž strany s rovnoměrně rozloženou podporou napříč kraji, případně ty, které výrazně uspějí ve čtyřech nejlidnatějších krajích – v Moravskoslezském, Jihomoravském, Středočeském a v&nbsp;Praze – kde se rozděluje téměř polovina (posledně 94) všech mandátů.<\/p>\n\n\n\n<p>Změny oproti předchozím týdnům opět ukazují, že kromě posunů v&nbsp;preferencích samotných hraje klíčovou roli i počet subjektů překračujících pětiprocentní hranici. Navíc i změny na úrovni statistické odchylky mohou výrazně ovlivnit konečné rozdělení mandátů. Výsledky modelu je tedy třeba vnímat nejen jako odraz nejistoty matematických výpočtů, ale i jako důkaz toho, že v&nbsp;českém volebním systému může rozhodovat každý hlas.<\/p>\n\n\n\n<p>Podle aktuálního modelu STEM hnutí ANO i nadále jednoznačně dominuje se ziskem 69 mandátů. Pro ANO platí, že méně subjektů ve Sněmovně nejvíce pomáhá jeho zisku v&nbsp;mandátech. Výhodu v&nbsp;přepočtu hlasů na mandáty si ANO stále udržuje, nicméně oproti předchozím šetřením došlo k&nbsp;poklesu jejich počtu. To je dáno nejen mírným oslabením preferencí, ale především tím, že další subjekt – Motoristé sobě – překonal hranici 5 %. Od začátku roku zároveň platí, že pokud by volby dopadly v tomto rozložení sil, sestavení vlády bez účasti hnutí ANO by bylo prakticky nereálné.<\/p>\n\n\n\n<p>Na druhém místě zůstává koalice SPOLU, která by získala 46 mandátů. Hnutí STAN by získalo 20 mandátů. Pirátům společně se Zelenými přepočet přisuzuje hypotetických 19 mandátů.<\/p>\n\n\n\n<p>SPD, započítávající podporu voličů tří menších partnerských stran, by dosáhla na 27 mandátů. Hnutí STAČILO! (s podporou SOCDEM) by získalo 12 mandátů. Motoristé sobě by se podle aktuálního volebního modelu do Sněmovny dostali – díky velmi těsnému překročení pětiprocentní hranice by získali 7 mandátů.<\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Odhad počtu mandátů, pokud by volby dopadly podle modelu STEM<\/strong> <br><strong>– druhá polovina srpna 2025<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"207\" src=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-6-1024x207.png\" alt=\"\" class=\"wp-image-24639\" style=\"width:641px;height:auto\" srcset=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-6-1024x207.png 1024w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-6-300x61.png 300w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-6-768x155.png 768w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-6.png 1050w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-right has-small-font-size\"><em>Zdroj: STEM pro CNN Prima News, model 2025: 34, srpen 2025, N=1548, CAWI<\/em><\/p>\n\n\n\n<p class=\"has-text-color has-link-color has-medium-font-size wp-elements-33abc0433334bf5f6d51960d27e0e83d\" style=\"color:#82143c\"><strong>VÝVOJ VOLEBNÍHO MODELU STEM<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Volební model STEM od posledních voleb do Sněmovny (v %)<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"982\" height=\"1024\" src=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-7-982x1024.png\" alt=\"\" class=\"wp-image-24641\" style=\"width:665px;height:auto\" srcset=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-7-982x1024.png 982w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-7-288x300.png 288w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-7-768x801.png 768w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-7.png 1154w\" sizes=\"(max-width: 982px) 100vw, 982px\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-right has-small-font-size\"><em>Zdroj: STEM pro CNN Prima News, model 2025, týden 1–34, N&gt;1500, CAWI<\/em><\/p>\n\n\n\n<p class=\"has-small-font-size\"><em>Pozn: Přepočet volebního zisku jednotlivých stran tvořících volební koalice (z volebních výsledků v říjnu 2021) jsme provedli za pomoci výzkumu STEM realizovaného těsně po minulých sněmovních volbách.<\/em> <br><em>*Zisk koalice SPOLU je do října 2024 počítán jako prostý součet modelových zisků koaličních stran.<\/em> <br><em>**Do listopadu 2024 jako KSČM.<\/em><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Týdenní volební model STEM za čtyři nejsilnější subjekty<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"552\" src=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-8-1024x552.png\" alt=\"\" class=\"wp-image-24643\" style=\"width:686px;height:auto\" srcset=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-8-1024x552.png 1024w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-8-300x162.png 300w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-8-768x414.png 768w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-8.png 1139w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-right has-small-font-size\"><em>Zdroj: STEM pro CNN Prima News, model 2025, týden 1–34, N&gt;1500, CAWI<\/em><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Týdenní volební model STEM za ostatní politické síly<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"511\" src=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-9-1024x511.png\" alt=\"\" class=\"wp-image-24645\" style=\"width:706px;height:auto\" srcset=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-9-1024x511.png 1024w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-9-300x150.png 300w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-9-768x383.png 768w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-9.png 1139w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-right has-small-font-size\"><em>Zdroj: STEM pro CNN Prima News, model 2025, týden 1–34, N&gt;1500, CAWI<\/em><\/p>\n\n\n\n<p class=\"has-text-color has-link-color has-medium-font-size wp-elements-71722602e639efc3253417f2b9a920ba\" style=\"color:#82143c\"><strong>VOLEBNÍ MODEL PODLE VYBRANÝCH UKAZATELŮ<\/strong><\/p>\n\n\n\n<p>Alespoň indikativně lze zkoumat volební model také podle základních socio-demografických třídění. Je dobré mít na paměti, že s&nbsp;rostoucím počtem kategorií třídění roste též statistická odchylka, a tím nabývá na důležitosti opatrnost při interpretaci těchto dílčích modelů.<\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Volební model podle základních sociodemografický charakteristik<br><\/strong><strong>– druhá polovina srpna 2025 (v %)<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"942\" height=\"1024\" src=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-10-942x1024.png\" alt=\"\" class=\"wp-image-24647\" style=\"width:692px;height:auto\" srcset=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-10-942x1024.png 942w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-10-276x300.png 276w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-10-768x835.png 768w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-10.png 1035w\" sizes=\"(max-width: 942px) 100vw, 942px\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-right has-small-font-size\"><em>Zdroj: STEM pro CNN Prima News, model 2025: 34, srpen 2025, N=1548, CAWI<\/em><\/p>\n\n\n\n<p class=\"has-text-color has-link-color has-medium-font-size wp-elements-20dd9a94860fe79e7ae92bbd2b5fb679\" style=\"color:#82143c\"><strong>PŘEKRYVY MEZI MOŽNÝMI VOLIČSKÝMI ZÁKLADNAMI VYBRANÝCH STRAN A HNUTÍ<\/strong><\/p>\n\n\n\n<p>Model ukazuje současnou sílu stran, do níž se různou měrou promítají loajální i váhající voliči. Pro hlubší porozumění tomu, co se v politice odehrává, je vhodné posoudit relativní blízkost různých stran, tedy to, odkud jednotlivé strany mohou případně získat další podporu.<\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"710\" height=\"443\" src=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-11.png\" alt=\"\" class=\"wp-image-24649\" style=\"width:652px;height:auto\" srcset=\"https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-11.png 710w, https:\/\/www.stem.cz\/wp-content\/uploads\/2025\/09\/image-11-300x187.png 300w\" sizes=\"(max-width: 710px) 100vw, 710px\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-right has-small-font-size\"><em>Zdroj: STEM pro CNN Prima News, model 2025: 34, srpen 2025, N=1548, CAWI<\/em><\/p>\n\n\n\n<p class=\"has-small-font-size\"><em>Pozn.: Číslo pod názvem strany reprezentuje její potenciál, čísla v buňkách jsou pak podíly těch, kteří náleží do potenciálu jak u příslušné strany v řádku, tak u strany ve sloupci.<\/em><\/p>\n\n\n\n<p class=\"has-text-color has-link-color has-medium-font-size wp-elements-e3dffb6884cdb4c2f74e190a7ca8734a\" style=\"color:#82143c\"><strong>ZÁKLADNÍ ZJIŠTĚNÍ<\/strong><strong><\/strong><\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li>STEM přináší každý týden sněmovní volební model konstruovaný metodikou, která zohledňuje zvýšenou míru nejistoty a váhavosti voličů.<\/li>\n\n\n\n<li>Necelá pětina veřejnosti se řadí mezi obvyklé Nevoliče, asi polovina naopak obvykle volí a má zpravidla jasno, koho podpoří. Zbylá třetina si svojí volební účastí není jista, váhá nad svou účastí nebo nemá jasno ve výběru strany. Právě tato skupina a odhad jejího volebního chování jsou klíčové pro volební modely i volební výsledek.<\/li>\n\n\n\n<li>Model zachycuje současnou náladu voličů a možné rozložení sil, které by vzešlo z&nbsp;hypotetických voleb do Poslanecké sněmovny, pokud by se konaly ve druhé polovině srpna. Kampaně se nacházejí v&nbsp;období letní pauzy, strany představují či finišují své předvolební programy a připravují se na hlavní kampaň v září. Ve volbách se finálně utká 26 uskupení. Registrace ke korespondenční volbě s&nbsp;necelými 25&nbsp;000 zapsanými zůstala za očekáváními.<\/li>\n\n\n\n<li>Model ukazuje současnou sílu stran, do níž se různou měrou promítají loajální i váhající voliči.<\/li>\n\n\n\n<li class=\"has-text-color has-link-color wp-elements-b475d6841eaaa067b7c7ffeeef70db8c\" style=\"color:#82143c\">Pozor: předvolební model nepředpovídá, jak dopadnou skutečné volby, ale zachycuje současnou náladu a odhaduje, jak by mohly dopadnout volby, pokud by se konaly nyní. Předvolební rok se dosud vždy nesl ve znamení dynamického vývoje a před všemi dosavadními sněmovními volbami došlo v&nbsp;posledních týdnech k velkým změnám v&nbsp;preferencích.<\/li>\n\n\n\n<li>Hnutí ANO se od začátku roku pohybovalo mezi 31 a 36 %, nyní by získalo 31,2 %. Hnutí přesto nijak významně neoslabuje a zůstává hlavní silou politické scény; neohroženo v pozici lídra opozičních hlasů se široce rozkročenou voličskou základnou. Z&nbsp;překryvu potenciálů vyplývá, že o část voličů ANO se může ucházet několik uskupení (hlavně SPD, Motoristé sobě a STAČILO!). Hnutí ANO nachází významnou oporu u občanů bez maturity a u lidí starších 60 let. U&nbsp;žádné sociodemografické skupiny ale vyloženě nepropadá.<\/li>\n\n\n\n<li>Podpora koalice SPOLU od začátku bitcoinové kauzy spíše stagnuje mezi 20 a 21 %. V aktuálním modelu koalice získává 20,9 %. Koalici však postupně znovu posílil potenciál růstu, který u ní v&nbsp;červnu významně poklesl. SPOLU má nadále poměrně vyváženou podporu napříč skupinami podle věku i pohlaví.<\/li>\n\n\n\n<li>Hnutí STAN by ve druhé polovině srpna dosáhlo podpory lehce přes 10 %. Podpora hnutí se od začátku roku v modelu STEM vyvíjí, nyní se potvrzuje jeho oslabení oproti dřívější úrovni kolem 12 %. Hlavní voličskou základnu STAN nachází mezi vysokoškoláky, v nejmladší věkové skupině jim část voličů opět přebírají Piráti se Zelenými.<\/li>\n\n\n\n<li>Vládní strany i Piráti si stojí dobře u lidí s vysokoškolským vzděláním či s maturitou, u lidí bez maturity je jejich pozice slabší.<\/li>\n\n\n\n<li>Strany vládní koalice a Piráti stále dosahují v součtu na horší výsledek než v minulých sněmovních volbách. <\/li>\n\n\n\n<li>Hnutí SPD se v aktuálním modelu po delší době vrátilo na hodnoty kolem 12–13 %. Nadále zůstává v pozici hlavního reprezentanta protestních hlasů. Hnutí SPD sdílí velkou část potenciálních voličů především s hnutím ANO, o část protestních hlasů se utkává hlavně s&nbsp;hnutím STAČILO! SPD je již tradičně silné mezi lidmi bez maturity a u lidí ve středním věku.<\/li>\n\n\n\n<li>Spojenectví se Zelenými Pirátům přineslo posílení až k současným 8,9 %, a jejich účast ve Sněmovně by tak byla prakticky jistá. Piráti se nadále opírají především o voliče v&nbsp;nejmladším věku.<\/li>\n\n\n\n<li>Hnutí STAČILO! ve spolupráci se SOCDEM aktuálně oslovuje 6,5 % voličů. Oproti nejvyšším hodnotám z posledních týdnů jde o mírné oslabení, přesto by tento výsledek znamenal prakticky jistou účast ve Sněmovně, pokud by se volby konaly nyní – a to zejména díky konsolidovanému voličskému jádru. Voličská základna STAČILO! je soustředěna především ve starších věkových skupinách. <\/li>\n\n\n\n<li>Motoristé sobě oproti minulému týdnu vzrostli na 5,1 %, což by jim jen velmi těsně stačilo na vstupu do Sněmovny. Nadále platí, že ze subjektů pohybujících se okolo hranice pro vstup do Sněmovny jsou Motoristé sobě nejvíce náchylní k&nbsp;větším výkyvům. Podpora strany je do značné míry navázána na veřejné dění kolem Filipa Turka. Nejvyšší preference Motoristé sobě nadále zaznamenávají mezi muži, a hlavně v&nbsp;nejmladší věkové skupině.<\/li>\n\n\n\n<li>Hnutí Přísaha dlouhodobě osciluje mezi 2 a 3 %, aktuálně by s 3,4 % dosáhlo na jeden z letošních nejlepších výsledků. Přísaha by se však s takovou úrovní podpory do Sněmovny stále nedostala.<\/li>\n\n\n\n<li>Prozatím se neprosadil žádný z nových subjektů (GEN, hnutí Generace, Voluntia, Volt apod.) a s ohledem na krátkou dobu zbývající do voleb je již jejich úspěch v samotných volbách spíše nepravděpodobný.<\/li>\n\n\n\n<li>Možná chyba výběru je u menších stran +\/- 1 procentní bod, u největších +\/- 3,0 p. b. Výsledky ukazují nálady v&nbsp;době sběru dat, tedy ve druhé polovině srpna 2025.<\/li>\n<\/ol>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Analytický ústav STEM od začátku roku na týdenní bázi sleduje vývoj volebních preferencí. Nyní přinášíme podrobnější zprávu k situaci ve druhé půli srpna.<\/p>\n<p>Vývoj zisků všech politických subjektů od začátku roku je, nejen v modelech STEM, prozatím velmi mírný. Hlavní dynamiku předvolební kampani dosud letos udávalo spojování sil kolem SPD, STAČILO! a Pirátů. Zhruba měsíc do voleb se dostáváme do hlavní fáze kampaně, která může a pravděpodobně přinese větší dynamiku, jež vyvrcholí v samotných volbách. Vždyť asi dvě pětiny lidí deklarují, že se o účasti rozhodují až měsíc před volbami, a podobně až polovina těch, kteří k volbám dorazí, si teprve v posledním měsíci vybere favorita.<\/p>\n<p>Kdyby se nyní konaly volby do Poslanecké sněmovny, vyhrálo by s velkým náskokem hnutí ANO se ziskem 31 procent hlasů. Hnutí oproti stavu na začátku roku mírně oslabilo. Koalice SPOLU přes bitcoinovou kauzu stále drží druhé místo a zůstává na necelých 21 %. Na třetím místě se ziskem téměř 13 % setrvává hnutí SPD ve spolupráci se třemi menšími stranami. Hnutí STAN by nyní získalo 10 %. Podpora Pirátů ve spolupráci se Zelenými je téměř 9 %. Hnutí STAČILO! ve spojení se SOCDEM oslabilo na 6,5 %. Motoristé sobě by po delší době dosáhli na 5 % a nachází se tak na hranici nutné pro vstup do Sněmovny.<\/p>\n","protected":false},"author":7,"featured_media":23208,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[106],"tags":[164,107,104,182],"class_list":["post-24626","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-stranicke-preference","tag-preference","tag-stranicke-preference","tag-volby","tag-volebhni-model"],"_links":{"self":[{"href":"https:\/\/www.stem.cz\/wp-json\/wp\/v2\/posts\/24626","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.stem.cz\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.stem.cz\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.stem.cz\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/www.stem.cz\/wp-json\/wp\/v2\/comments?post=24626"}],"version-history":[{"count":3,"href":"https:\/\/www.stem.cz\/wp-json\/wp\/v2\/posts\/24626\/revisions"}],"predecessor-version":[{"id":24723,"href":"https:\/\/www.stem.cz\/wp-json\/wp\/v2\/posts\/24626\/revisions\/24723"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.stem.cz\/wp-json\/wp\/v2\/media\/23208"}],"wp:attachment":[{"href":"https:\/\/www.stem.cz\/wp-json\/wp\/v2\/media?parent=24626"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.stem.cz\/wp-json\/wp\/v2\/categories?post=24626"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.stem.cz\/wp-json\/wp\/v2\/tags?post=24626"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}